export const abilities = [
    {
        imageUrl: "http://localhost/images/security_and_abilities.png",
        abilityDescription: "Swapper предоставляет удобную и безопасную площадку для поиска и предоставления услуг"
    },
    {
        imageUrl: "http://localhost/images/functionality.png",
        abilityDescription: "Обширный, простой и интуитивно понятный функционал который поможет вам легко и удобно совершать обмены"
    },
    {
        imageUrl: "http://localhost/images/support.png",
        abilityDescription: "Круглосуточная техподдержка, готовая помочь вам с любым вопросом в любое время"
    }
]

export const headerDescription = `Swapper - это сервис для поиска и осуществления взаимовыгодных отношений
                                между людьми. Мы предоставляем
                                удобную площадку для обмена, поиска и предоставления улуг.`

export const aboutDescription = `Если вы ищите людей для выгодных барторных отношений,
                                то Swapper - ваш выбор. Чтобы найти свапера - нажмите
                                "Найти свапера". Для просмотра самых выгодных предложений
                                за сегодняшний день - перейдите в "Свапы дня". Хотите получить
                                наилучший опыт сотрудничество с людьми с наивысшим рейтингом - нажмите
                                "Рейтинг сваперов`